
@extends('front.layouts.master')

@section('content')
<div class="container-fluid bg-image mb-5">
    <div class="text-center content">
        <p>
            <a href="{{ url('/') }}" class="text-light" style="color: white; font-size:23px;">Home</a> <span style="color: white">/</span>
            <a href="{{ url('/about') }}" class="text-light" style="color: white; font-size:23px;">Our Vision</a>
        </p>
    </div>
</div>

<section class="section-content-block">
    <div class="container wow fadeIn">
        <div class="row">
            <div class="col-lg-4 col-md-4 col-sm-12 col-xs-12">
                <div style="max-width: 300px; margin: auto; border: 2px solid #e93307; border-radius: 8px">
                    <img src="{{ asset('public/front/images/ravikumar.JPG') }}" class="img-fluid" alt="image" style="border-radius: 8px;">
                </div>
                <div>
                    <h4 class="text-center" style="margin: 0px 0px">Ravi Kumar</h4>
                    <p class="text-center" style="margin: 0px 0px"><strong>Security Head - Ashtak Foundation</strong></p>
                    <p class="text-center" style="margin: 0px 0px"><strong>Email : ravikumar@ashtakfoundation.in</strong></p>
                </div>
            </div>
            <div class="col-lg-8 col-md-8 col-sm-12 col-xs-12">
                <div class="card">
                    <div class="card-body" style="padding: 10px 10px;">
                        <p>
                 हमारे शरीर की उंगलियां जब तक अलग – अलग है तब तक हम कोई भी बड़ा साहसिक कार्य, संग्राम में अच्छी सफलता नहीं ले सकते ; यदि किसी का अभिवादन भी करना है तो हाथ की उँगलियों को जोड़ना पड़ता है यदि युद्ध भी करना है तो कम से कम पाँच उँगलियों को आपस में मिलाना ही पड़ता है तभी कोई आत्म रक्षा भी कर पाता है। ठीक उसी प्रकार जैसे कि सनातनी साधुओं के पास ज्ञान, भक्ति , वैराग, सेवा और शक्ति होती है जिसे मिलाकर जग परिवर्तन को अच्छाई में बदलते हैं तथा धर्म विरोधियों को दण्डीत भी करते रहें हैं। ईश्वर सभी जीवों में रहते हैं और जीवों की सेवा – सहयोग धर्म है । इस “अष्टक फ़ाउंडेशन”  के फाउन्डर गुरुजी के साथ हमें यात्रा करने का सौभाग्य प्राप्त हुआ गुरुजी के अनुयायियों के बीच गुरुजी के विचार सुनने का मौका मिला । गुरुजी कह रहे थे कि सभी प्राप्त सामर्थ शक्तियों से “सेवा कर्म” को करें क्योंकि मानव जीवन में खुशहाली – ढाढ़स – शान्ति – सुरक्षा – सहयोग इत्यादि जो हर्ष पूर्वक असहाय प्राणियों को दान करता है उसका वर्तमान जीवन और परलोक दोनों ही सुखद हो जाते हैं ; पढ़ाई – पूजा – परोपकार – परिश्रम कभी बेकार नहीं जाते । ईश्वर कि भक्ति किए बिना जगत में या जीवन में शान्ति नहीं मिल सकती ; ईश्वर कि सेवा करना है तो पहले दूसरे जनों के प्रति भलाई करने का भाव अपने अंदर जागृत करो और वैसे लोगों कि भला करो जो धर्म के लिए, देश के लिए, समाज के लिए, अपने तथा अपनों के लिए कर्तव्य पालन करते हुए अब दुखी और असहाय हो गए हैं । मुझे गुरुजी के परोपकारी विचार अच्छे लगे मैं पहले भी निज शक्ति के अनुसार परोपकार कार्य करते आया हूँ और आज “अष्टक फ़ाउंडेशन”  में “सेक्युर्टी हेड” पद को संभाल रहा हूँ । “अष्टक फ़ाउंडेशन”  असहाय जनों प्राणियों के लिए एक वरदान के रूप में जाना जा रहा है इससे इसके सम्पर्क में आ रहे प्राण लाभान्वित हो रहे हैं । “अष्टक फ़ाउंडेशन”  के माध्यम असहाय रोगियों  के लिए एम्बुलेन्स – दवा – भोजन – वस्त्र – विविध सहयोग कर रहा है जो मुझे बहुत पसन्द है असहाय वृद्ध जनों के लिए, पर्यावरण के लिए शैक्षणिक व्यवस्था एवं नारी शोषण के विरुद्ध , बच्चों के विकास एवं गौसेवा के लिए विविध क्षेत्रों से काम किया जा रहा है जो एक महान समाज सेवा है , ईश्वर की सेवा है ,  देश की सेवा है । ऐसा सेवा हम सब को करना चाहिए आप भी हमारे साथ जुड़कर सत्यकर्म करें और घर घर में सुख शान्ति की स्थापना करते चलने में सहयोगी बनें ।
                        </p>
                       
                    </div>
                </div>
            </div>
        </div>

        
    </div>
</section>


@endsection